# -*- coding: utf-8 -*-
D = {
54: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
     ["الانحرافات العقائدية", "التجارة والتبادل المالي", "الأنظمة العسكرية الحاكمة", "التطورات العلمية المدنية"]),
55: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
     ["التقاليد الفرعونية", "الفلسفة اليونانية", "القوانين الرومانية", "الروح القدس"]),
56: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
     ["بطريرك أنطاكية", "الملكة بوليكاريا", "أسقف روما ليو", "الإمبراطور ثيؤدوسيوس الثاني"]),
57: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
     ["كتابات ثيؤدورت أسقف كوروش", "الإيمان النيقاوي الأرثوذكسي", "العقيدة النسطورية المبتدعة", "طومس ليو الروماني"]),
58: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
     ["المسكونة بأسرها", "شؤون الدولة السياسية", "الإقليم الجغرافي التابع لها", "التجارة البحرية"]),
59: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
     ["إيبارشية واحدة فقط", "كل الكنائس في العالم المسيحي", "مدينة العاصمة حصراً", "دولة وثنية واحدة"]),
}
