# -*- coding: utf-8 -*-
D = {
60: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
     ["تدعم الفقراء والمحتاجين", "مخالفة للإيمان المستقيم", "تخص عمارة الكنائس", "موافقة للقوانين المدنية"]),
61: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
     ["هوموأوسيوس", "مونوثيليت", "أنوميوس", "هومويوأوسيوس"]),
62: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
     ["روما", "القسطنطينية", "أنطاكية", "الإسكندرية"]),
63: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
     ["الأنظمة العسكرية الحاكمة", "التجارة والتبادل المالي", "الانحرافات العقائدية", "التطورات العلمية المدنية"]),
64: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
     ["الروح القدس", "القوانين الرومانية", "التقاليد الفرعونية", "الفلسفة اليونانية"]),
65: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
     ["يوأنس", "شنودة", "باخوميوس", "أثناسيوس"]),
}
