# -*- coding: utf-8 -*-
D = {
66: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
     ["الإمبراطور ثيؤدوسيوس الثاني", "بطريرك أنطاكية", "الملكة بوليكاريا", "أسقف روما ليو"]),
67: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
     ["الإيمان النيقاوي الأرثوذكسي", "كتابات ثيؤدورت أسقف كوروش", "العقيدة النسطورية المبتدعة", "طومس ليو الروماني"]),
68: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
     ["دولة وثنية واحدة", "مدينة العاصمة حصراً", "كل الكنائس في العالم المسيحي", "إيبارشية واحدة فقط"]),
69: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
     ["مخالفة للإيمان المستقيم", "تدعم الفقراء والمحتاجين", "تخص عمارة الكنائس", "موافقة للقوانين المدنية"]),
70: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
     ["مستشارين وعلماء لاهوت", "قضاة مدنيين ممثلين للدولة", "مصوتين أساسيين على القرار", "حراس أمنيين للجلسات"]),
71: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
     ["هومويوأوسيوس", "هوموأوسيوس", "أنوميوس", "مونوثيليت"]),
}
