# -*- coding: utf-8 -*-
D = {
72: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
     ["الإسكندرية", "روما", "القسطنطينية", "أنطاكية"]),
73: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
     ["الفلسفة اليونانية", "القوانين الرومانية", "الروح القدس", "التقاليد الفرعونية"]),
74: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
     ["باخوميوس", "يوأنس", "أثناسيوس", "شنودة"]),
75: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
     ["كورنتوس", "أورشليم", "أفسس", "روما"]),
76: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
     ["أسقف روما ليو", "الإمبراطور ثيؤدوسيوس الثاني", "بطريرك أنطاكية", "الملكة بوليكاريا"]),
77: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
     ["العقيدة النسطورية المبتدعة", "الإيمان النيقاوي الأرثوذكسي", "طومس ليو الروماني", "كتابات ثيؤدورت أسقف كوروش"]),
}
