# -*- coding: utf-8 -*-
D = {
78: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
     ["تخص عمارة الكنائس", "مخالفة للإيمان المستقيم", "موافقة للقوانين المدنية", "تدعم الفقراء والمحتاجين"]),
79: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
     ["قضاة مدنيين ممثلين للدولة", "مصوتين أساسيين على القرار", "حراس أمنيين للجلسات", "مستشارين وعلماء لاهوت"]),
80: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
     ["القوانين الاقتصادية للدولة", "الهرطقات والبدع الإيمانية", "الفنون المعمارية الحديثة", "الأنظمة السياسية المتغيرة"]),
81: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
     ["مونوثيليت", "هوموأوسيوس", "هومويوأوسيوس", "أنوميوس"]),
82: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
     ["الإسكندرية", "القسطنطينية", "أنطاكية", "روما"]),
83: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
     ["أثناسيوس", "شنودة", "باخوميوس", "يوأنس"]),
}
