# -*- coding: utf-8 -*-
D = {
84: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
     ["أفسس", "أورشليم", "كورنتوس", "روما"]),
85: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
     ["الإقليم الجغرافي التابع لها", "التجارة البحرية", "المسكونة بأسرها", "شؤون الدولة السياسية"]),
86: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
     ["الملكة بوليكاريا", "بطريرك أنطاكية", "أسقف روما ليو", "الإمبراطور ثيؤدوسيوس الثاني"]),
87: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
     ["طومس ليو الروماني", "العقيدة النسطورية المبتدعة", "كتابات ثيؤدورت أسقف كوروش", "الإيمان النيقاوي الأرثوذكسي"]),
88: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
     ["مصوتين أساسيين على القرار", "مستشارين وعلماء لاهوت", "قضاة مدنيين ممثلين للدولة", "حراس أمنيين للجلسات"]),
89: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
     ["القوانين الاقتصادية للدولة", "الهرطقات والبدع الإيمانية", "الأنظمة السياسية المتغيرة", "الفنون المعمارية الحديثة"]),
}
