# -*- coding: utf-8 -*-
D = {
90: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
     ["التجارة والتبادل المالي", "الأنظمة العسكرية الحاكمة", "التطورات العلمية المدنية", "الانحرافات العقائدية"]),
91: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
     ["أنوميوس", "مونوثيليت", "هوموأوسيوس", "هومويوأوسيوس"]),
92: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
     ["الإسكندرية", "أنطاكية", "القسطنطينية", "روما"]),
93: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
     ["أفسس", "أورشليم", "روما", "كورنتوس"]),
94: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
     ["التجارة البحرية", "المسكونة بأسرها", "الإقليم الجغرافي التابع لها", "شؤون الدولة السياسية"]),
95: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
     ["إيبارشية واحدة فقط", "كل الكنائس في العالم المسيحي", "دولة وثنية واحدة", "مدينة العاصمة حصراً"]),
}
