# -*- coding: utf-8 -*-
D = {
96: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
     ["الإمبراطور ثيؤدوسيوس الثاني", "الملكة بوليكاريا", "أسقف روما ليو", "بطريرك أنطاكية"]),
97: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
     ["العقيدة النسطورية المبتدعة", "كتابات ثيؤدورت أسقف كوروش", "الإيمان النيقاوي الأرثوذكسي", "طومس ليو الروماني"]),
98: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
     ["الأنظمة السياسية المتغيرة", "القوانين الاقتصادية للدولة", "الفنون المعمارية الحديثة", "الهرطقات والبدع الإيمانية"]),
99: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
     ["الأنظمة العسكرية الحاكمة", "التجارة والتبادل المالي", "التطورات العلمية المدنية", "الانحرافات العقائدية"]),
100: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
      ["القوانين الرومانية", "التقاليد الفرعونية", "الفلسفة اليونانية", "الروح القدس"]),
101: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["هوموأوسيوس", "أنوميوس", "مونوثيليت", "هومويوأوسيوس"]),
}
