# -*- coding: utf-8 -*-
D = {
102: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["القسطنطينية", "روما", "أنطاكية", "الإسكندرية"]),
103: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
      ["شؤون الدولة السياسية", "التجارة البحرية", "المسكونة بأسرها", "الإقليم الجغرافي التابع لها"]),
104: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
      ["كل الكنائس في العالم المسيحي", "مدينة العاصمة حصراً", "دولة وثنية واحدة", "إيبارشية واحدة فقط"]),
105: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
      ["تخص عمارة الكنائس", "مخالفة للإيمان المستقيم", "تدعم الفقراء والمحتاجين", "موافقة للقوانين المدنية"]),
106: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["بطريرك أنطاكية", "أسقف روما ليو", "الملكة بوليكاريا", "الإمبراطور ثيؤدوسيوس الثاني"]),
107: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["الإيمان النيقاوي الأرثوذكسي", "طومس ليو الروماني", "العقيدة النسطورية المبتدعة", "كتابات ثيؤدورت أسقف كوروش"]),
}
