# -*- coding: utf-8 -*-
D = {
108: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
      ["الأنظمة العسكرية الحاكمة", "الانحرافات العقائدية", "التجارة والتبادل المالي", "التطورات العلمية المدنية"]),
109: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
      ["الفلسفة اليونانية", "الروح القدس", "التقاليد الفرعونية", "القوانين الرومانية"]),
110: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
      ["يوأنس", "شنودة", "باخوميوس", "أثناسيوس"]),
111: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["مونوثيليت", "هوموأوسيوس", "أنوميوس", "هومويوأوسيوس"]),
112: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["القسطنطينية", "روما", "الإسكندرية", "أنطاكية"]),
113: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
      ["كل الكنائس في العالم المسيحي", "دولة وثنية واحدة", "مدينة العاصمة حصراً", "إيبارشية واحدة فقط"]),
}
