# -*- coding: utf-8 -*-
D = {
114: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
      ["موافقة للقوانين المدنية", "تدعم الفقراء والمحتاجين", "مخالفة للإيمان المستقيم", "تخص عمارة الكنائس"]),
115: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
      ["مصوتين أساسيين على القرار", "مستشارين وعلماء لاهوت", "قضاة مدنيين ممثلين للدولة", "حراس أمنيين للجلسات"]),
116: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["الملكة بوليكاريا", "الإمبراطور ثيؤدوسيوس الثاني", "أسقف روما ليو", "بطريرك أنطاكية"]),
117: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["كتابات ثيؤدورت أسقف كوروش", "الإيمان النيقاوي الأرثوذكسي", "العقيدة النسطورية المبتدعة", "طومس ليو الروماني"]),
118: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
      ["القوانين الرومانية", "الروح القدس", "التقاليد الفرعونية", "الفلسفة اليونانية"]),
119: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
      ["أثناسيوس", "يوأنس", "باخوميوس", "شنودة"]),
}
