# -*- coding: utf-8 -*-
D = {
120: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
      ["كورنتوس", "أورشليم", "أفسس", "روما"]),
121: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["هومويوأوسيوس", "أنوميوس", "مونوثيليت", "هوموأوسيوس"]),
122: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["الإسكندرية", "روما", "أنطاكية", "القسطنطينية"]),
123: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
      ["موافقة للقوانين المدنية", "مخالفة للإيمان المستقيم", "تدعم الفقراء والمحتاجين", "تخص عمارة الكنائس"]),
124: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
      ["قضاة مدنيين ممثلين للدولة", "مستشارين وعلماء لاهوت", "حراس أمنيين للجلسات", "مصوتين أساسيين على القرار"]),
125: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
      ["الأنظمة السياسية المتغيرة", "القوانين الاقتصادية للدولة", "الهرطقات والبدع الإيمانية", "الفنون المعمارية الحديثة"]),
}
