# -*- coding: utf-8 -*-
D = {
126: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["بطريرك أنطاكية", "الإمبراطور ثيؤدوسيوس الثاني", "الملكة بوليكاريا", "أسقف روما ليو"]),
127: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["طومس ليو الروماني", "العقيدة النسطورية المبتدعة", "الإيمان النيقاوي الأرثوذكسي", "كتابات ثيؤدورت أسقف كوروش"]),
128: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
      ["يوأنس", "باخوميوس", "أثناسيوس", "شنودة"]),
129: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
      ["أفسس", "أورشليم", "روما", "كورنتوس"]),
130: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
      ["الإقليم الجغرافي التابع لها", "التجارة البحرية", "المسكونة بأسرها", "شؤون الدولة السياسية"]),
131: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["مونوثيليت", "أنوميوس", "هومويوأوسيوس", "هوموأوسيوس"]),
}
