# -*- coding: utf-8 -*-
D = {
132: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["القسطنطينية", "أنطاكية", "الإسكندرية", "روما"]),
133: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
      ["مصوتين أساسيين على القرار", "مستشارين وعلماء لاهوت", "حراس أمنيين للجلسات", "قضاة مدنيين ممثلين للدولة"]),
134: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
      ["الأنظمة السياسية المتغيرة", "القوانين الاقتصادية للدولة", "الفنون المعمارية الحديثة", "الهرطقات والبدع الإيمانية"]),
135: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
      ["الأنظمة العسكرية الحاكمة", "التطورات العلمية المدنية", "التجارة والتبادل المالي", "الانحرافات العقائدية"]),
136: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["بطريرك أنطاكية", "الملكة بوليكاريا", "أسقف روما ليو", "الإمبراطور ثيؤدوسيوس الثاني"]),
137: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["الإيمان النيقاوي الأرثوذكسي", "كتابات ثيؤدورت أسقف كوروش", "طومس ليو الروماني", "العقيدة النسطورية المبتدعة"]),
}
