# -*- coding: utf-8 -*-
D = {
138: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
      ["روما", "أفسس", "كورنتوس", "أورشليم"]),
139: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
      ["التجارة البحرية", "شؤون الدولة السياسية", "الإقليم الجغرافي التابع لها", "المسكونة بأسرها"]),
140: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
      ["كل الكنائس في العالم المسيحي", "دولة وثنية واحدة", "مدينة العاصمة حصراً", "إيبارشية واحدة فقط"]),
141: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["مونوثيليت", "هومويوأوسيوس", "هوموأوسيوس", "أنوميوس"]),
142: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["القسطنطينية", "روما", "الإسكندرية", "أنطاكية"]),
143: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
      ["القوانين الاقتصادية للدولة", "الفنون المعمارية الحديثة", "الأنظمة السياسية المتغيرة", "الهرطقات والبدع الإيمانية"]),
}
