# -*- coding: utf-8 -*-
D = {
144: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
      ["التجارة والتبادل المالي", "التطورات العلمية المدنية", "الأنظمة العسكرية الحاكمة", "الانحرافات العقائدية"]),
145: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
      ["التقاليد الفرعونية", "الروح القدس", "الفلسفة اليونانية", "القوانين الرومانية"]),
146: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["الملكة بوليكاريا", "بطريرك أنطاكية", "الإمبراطور ثيؤدوسيوس الثاني", "أسقف روما ليو"]),
147: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["طومس ليو الروماني", "الإيمان النيقاوي الأرثوذكسي", "العقيدة النسطورية المبتدعة", "كتابات ثيؤدورت أسقف كوروش"]),
148: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
      ["المسكونة بأسرها", "التجارة البحرية", "الإقليم الجغرافي التابع لها", "شؤون الدولة السياسية"]),
149: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
      ["إيبارشية واحدة فقط", "كل الكنائس في العالم المسيحي", "دولة وثنية واحدة", "مدينة العاصمة حصراً"]),
}
