# -*- coding: utf-8 -*-
D = {
150: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
      ["موافقة للقوانين المدنية", "تدعم الفقراء والمحتاجين", "مخالفة للإيمان المستقيم", "تخص عمارة الكنائس"]),
151: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["مونوثيليت", "هوموأوسيوس", "هومويوأوسيوس", "أنوميوس"]),
152: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["روما", "القسطنطينية", "أنطاكية", "الإسكندرية"]),
153: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
      ["الانحرافات العقائدية", "الأنظمة العسكرية الحاكمة", "التطورات العلمية المدنية", "التجارة والتبادل المالي"]),
154: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
      ["الروح القدس", "الفلسفة اليونانية", "القوانين الرومانية", "التقاليد الفرعونية"]),
155: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
      ["أثناسيوس", "شنودة", "يوأنس", "باخوميوس"]),
}
