# -*- coding: utf-8 -*-
D = {
156: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["الملكة بوليكاريا", "أسقف روما ليو", "بطريرك أنطاكية", "الإمبراطور ثيؤدوسيوس الثاني"]),
157: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["طومس ليو الروماني", "الإيمان النيقاوي الأرثوذكسي", "العقيدة النسطورية المبتدعة", "كتابات ثيؤدورت أسقف كوروش"]),
158: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
      ["كل الكنائس في العالم المسيحي", "مدينة العاصمة حصراً", "إيبارشية واحدة فقط", "دولة وثنية واحدة"]),
159: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
      ["تدعم الفقراء والمحتاجين", "موافقة للقوانين المدنية", "مخالفة للإيمان المستقيم", "تخص عمارة الكنائس"]),
160: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
      ["حراس أمنيين للجلسات", "مستشارين وعلماء لاهوت", "قضاة مدنيين ممثلين للدولة", "مصوتين أساسيين على القرار"]),
161: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["أنوميوس", "مونوثيليت", "هومويوأوسيوس", "هوموأوسيوس"]),
}
