# -*- coding: utf-8 -*-
D = {
162: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["الإسكندرية", "القسطنطينية", "أنطاكية", "روما"]),
163: ("استند الآباء الرسل في قراراتهم بمجمع أورشليم إلى العهد القديم وإرشاد:",
      ["القوانين الرومانية", "التقاليد الفرعونية", "الفلسفة اليونانية", "الروح القدس"]),
164: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
      ["شنودة", "يوأنس", "باخوميوس", "أثناسيوس"]),
165: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
      ["كورنتوس", "أفسس", "روما", "أورشليم"]),
166: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["الملكة بوليكاريا", "بطريرك أنطاكية", "أسقف روما ليو", "الإمبراطور ثيؤدوسيوس الثاني"]),
167: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["طومس ليو الروماني", "كتابات ثيؤدورت أسقف كوروش", "الإيمان النيقاوي الأرثوذكسي", "العقيدة النسطورية المبتدعة"]),
}
