# -*- coding: utf-8 -*-
D = {
168: ("رفضت كنيسة الإسكندرية المجامع التي انعقدت بأمر أباطرة وضمت أحكاماً:",
      ["موافقة للقوانين المدنية", "تخص عمارة الكنائس", "مخالفة للإيمان المستقيم", "تدعم الفقراء والمحتاجين"]),
169: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
      ["حراس أمنيين للجلسات", "مصوتين أساسيين على القرار", "قضاة مدنيين ممثلين للدولة", "مستشارين وعلماء لاهوت"]),
170: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
      ["الفنون المعمارية الحديثة", "الهرطقات والبدع الإيمانية", "القوانين الاقتصادية للدولة", "الأنظمة السياسية المتغيرة"]),
171: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["هومويوأوسيوس", "أنوميوس", "مونوثيليت", "هوموأوسيوس"]),
172: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["الإسكندرية", "القسطنطينية", "روما", "أنطاكية"]),
173: ("الكلية الإكليريكية اللاهوتية بطنطا تعد مركزاً علمياً أسسه نيافة الأنبا:",
      ["باخوميوس", "يوأنس", "أثناسيوس", "شنودة"]),
}
