# -*- coding: utf-8 -*-
D = {
174: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
      ["كورنتوس", "أفسس", "روما", "أورشليم"]),
175: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
      ["شؤون الدولة السياسية", "التجارة البحرية", "الإقليم الجغرافي التابع لها", "المسكونة بأسرها"]),
176: ("ترأس البابا السكندري ديوسقورس الأول مجمع أفسس الثاني عام ٤٤٩م بناء على طلب:",
      ["أسقف روما ليو", "الملكة بوليكاريا", "بطريرك أنطاكية", "الإمبراطور ثيؤدوسيوس الثاني"]),
177: ("قدم الراهب أوثيخا في مجمع أفسس الثاني إقراراً إيمانياً يلتزم بـ:",
      ["كتابات ثيؤدورت أسقف كوروش", "الإيمان النيقاوي الأرثوذكسي", "طومس ليو الروماني", "العقيدة النسطورية المبتدعة"]),
178: ("كان الشمامسة والقسوس يحضرون المجامع لتقديم الدعم لأساقفتهم كـ:",
      ["مصوتين أساسيين على القرار", "قضاة مدنيين ممثلين للدولة", "مستشارين وعلماء لاهوت", "حراس أمنيين للجلسات"]),
179: ("قانون الإيمان النيقاوي صاغه الآباء بعبارات دقيقة لدحض:",
      ["القوانين الاقتصادية للدولة", "الفنون المعمارية الحديثة", "الأنظمة السياسية المتغيرة", "الهرطقات والبدع الإيمانية"]),
}
