# -*- coding: utf-8 -*-
D = {
180: ("تعتبر القوانين الكنسية والتقاليد المسلمة سياجاً يحمي الكنيسة من:",
      ["الأنظمة العسكرية الحاكمة", "التجارة والتبادل المالي", "التطورات العلمية المدنية", "الانحرافات العقائدية"]),
181: ("اللفظ اليوناني الشهير الذي تمسك به القديس أثناسيوس ويعني 'مساوي في الجوهر' هو:",
      ["مونوثيليت", "هوموأوسيوس", "أنوميوس", "هومويوأوسيوس"]),
182: ("شغل مقدونيوس الذي أدانه مجمع القسطنطينية المسكوني منصب بطريرك لـ:",
      ["روما", "أنطاكية", "الإسكندرية", "القسطنطينية"]),
183: ("ظهرت شيعة اليهود المتنصرين في بداية العصر الرسولي بمدينة:",
      ["أورشليم", "أفسس", "كورنتوس", "روما"]),
184: ("ناقشت المجامع الإقليمية القديمة قضايا محلية وإدارية تخص:",
      ["شؤون الدولة السياسية", "المسكونة بأسرها", "الإقليم الجغرافي التابع لها", "التجارة البحرية"]),
185: ("يقصد بكلمة 'مجمع مسكوني' مجمع يحضره ممثلون عن:",
      ["كل الكنائس في العالم المسيحي", "دولة وثنية واحدة", "مدينة العاصمة حصراً", "إيبارشية واحدة فقط"]),
}
